"IDS_PREFERENCES" = "Nastavitve";
"IDS_RETRYSYNC" = "Ponovi sinhronizacijo";
"IDS_VIEWGD" = "Obiščite Google Drive v spletu";
"IDS_SHAREFILE" = "Daj v skupno rabo ...";
"IDS_VIEWFILE" = "Ogled v spletu";
"IDS_REVISIONFILE" = "Različice";
"IDS_PRODUCTNAME" = "Google Drive";
